<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/pages/tintuc.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>8b1b</objectGroupId>
	<objectId>8b1b2450-2021-05c3-0df4-31f1c7d486e5</objectId>
	<file-name>index.xml</file-name>
	<folder-name>cam-ket-chat-luong-thuc-pham-mavin</folder-name>
	<image_s>/static-assets/images/new/tin-tuc-1.jpg</image_s>
	<internal-name>Cam kết chất lượng thực phẩm sạch Mavin</internal-name>
	<navLabel>Cam kết chất lượng thực phẩm sạch Mavin</navLabel>
	<title_s>Cam kết chất lượng thực phẩm sạch Mavin</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<slide_o item-list="true">	<item datasource="slide" inline="true">	<key>aedee48c-0fd4-5239-573f-85bc4b2a0f71</key>
	<value>Slide</value>
<component id="aedee48c-0fd4-5239-573f-85bc4b2a0f71">
	<content-type>/component/slide</content-type>
	<display-template>/templates/web/components/slide.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>aede</objectGroupId>
	<objectId>aedee48c-0fd4-5239-573f-85bc4b2a0f71</objectId>
	<file-name>aedee48c-0fd4-5239-573f-85bc4b2a0f71.xml</file-name>
	<internal-name>Slide</internal-name>
	<image_s>/static-assets/images/header/bg-app8.jpg</image_s>
	<createdDate>2021-08-05T02:35:53.788Z</createdDate>
	<createdDate_dt>2021-08-05T02:35:53.788Z</createdDate_dt>
	<lastModifiedDate>2021-08-05T02:35:53.788Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-08-05T02:35:53.788Z</lastModifiedDate_dt>
</component>
	</item></slide_o>
	<content_html>&lt;p style="text-align: justify;"&gt;Trong những ng&amp;agrave;y vừa qua, dịch tả lợn Ch&amp;acirc;u Phi ASF đ&amp;atilde; xuất hiện v&amp;agrave; đang c&amp;oacute; chiều hướng lan rộng tại miền Bắc g&amp;acirc;y thiệt hại lớn cho ng&amp;agrave;nh chăn nu&amp;ocirc;i trong nước v&amp;agrave; đặc biệt g&amp;acirc;y hoang mang cho người d&amp;acirc;n khi ti&amp;ecirc;u d&amp;ugrave;ng c&amp;aacute;c thực phẩm chế biến từ thịt lợn.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Dịch tả lợn Ch&amp;acirc;u Phi ASF do Virus dịch tả lợn ch&amp;acirc;u Phi (African Swine Fever Virus, viết tắt: ASFV) l&amp;agrave; t&amp;aacute;c nh&amp;acirc;n g&amp;acirc;y bệnh sốt lợn ở ch&amp;acirc;u Phi. Virus g&amp;acirc;y sốt xuất huyết với tỷ lệ tử vong cao ở lợn. Lợn c&amp;oacute; thể bị sốt cao, nhưng kh&amp;ocirc;ng c&amp;oacute; triệu chứng đ&amp;aacute;ng ch&amp;uacute; &amp;yacute; n&amp;agrave;o kh&amp;aacute;c trong v&amp;agrave;i ng&amp;agrave;y đầu. Sau đ&amp;oacute; lợn dần mất cảm gi&amp;aacute;c ngon miệng v&amp;agrave; trở n&amp;ecirc;n ch&amp;aacute;n nản. Ở lợn da trắng, tứ chi chuyển sang m&amp;agrave;u xanh t&amp;iacute;m v&amp;agrave; xuất huyết trở n&amp;ecirc;n r&amp;otilde; r&amp;agrave;ng tr&amp;ecirc;n tai v&amp;agrave; bụng. C&amp;aacute;c nh&amp;oacute;m lợn bị nhiễm bệnh nằm co ro c&amp;ugrave;ng nhau run rẩy, thở bất thường v&amp;agrave; đ&amp;ocirc;i khi ho. Nếu bị buộc phải đứng, ch&amp;uacute;ng c&amp;oacute; vẻ đứng kh&amp;ocirc;ng được ổn định. Trong v&amp;agrave;i ng&amp;agrave;y bị nhiễm tr&amp;ugrave;ng, lợn rơi v&amp;agrave;o trạng th&amp;aacute;i h&amp;ocirc;n m&amp;ecirc; v&amp;agrave; sau đ&amp;oacute; chết. Ở lợn n&amp;aacute;i mang thai, sảy thai tự nhi&amp;ecirc;n xảy ra. Nếu bị nhiễm tr&amp;ugrave;ng nhẹ, lợn bị nhiễm bệnh sẽ giảm c&amp;acirc;n, gầy v&amp;agrave; ph&amp;aacute;t triển c&amp;aacute;c dấu hiệu vi&amp;ecirc;m phổi, lo&amp;eacute;t da v&amp;agrave; sưng khớp.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Dịch tả lợn Ch&amp;acirc;u Phi ASF được ghi nhận lần đầu ti&amp;ecirc;n v&amp;agrave;o năm 1907 trước khi ph&amp;aacute;t hiện tại Kenya năm 1921. Bệnh dịch vẫn được kiểm so&amp;aacute;t ở Ch&amp;acirc;u Phi cho đến năm 1957 khi xuất hiện ở Lisbon, Bồ Đ&amp;agrave;o Nha. V&amp;agrave; bắt đầu lan lẻ tẻ sang b&amp;aacute;n đảo Iberia, Ph&amp;aacute;p, Bỉ v&amp;agrave; những nước Ch&amp;acirc;u &amp;Acirc;u kh&amp;aacute;c v&amp;agrave;o những năm 1980. Năm 1971, dịch bệnh trở n&amp;ecirc;n b&amp;aacute;o động nhất khi Cuba phải giết tới 500.000 con lợn để ngăn chặn. Kh&amp;ocirc;ng l&amp;acirc;u sau, dịch bệnh đ&amp;atilde; lan sang v&amp;ugrave;ng Caribe v&amp;agrave; c&amp;aacute;c nước Đ&amp;ocirc;ng, Bắc &amp;Acirc;u. Từ 2007 đến 8/2018, dịch bệnh ho&amp;agrave;nh h&amp;agrave;nh v&amp;agrave; g&amp;acirc;y thiệt hại kh&amp;ocirc;ng nhẹ cho nền n&amp;ocirc;ng nghiệp nước Nga.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;V&amp;agrave;o th&amp;aacute;ng 8 năm 2018, Trung Quốc ph&amp;aacute;t hiện ổ dịch đầu ti&amp;ecirc;n ở Li&amp;ecirc;u Ninh. Tới 1/9/2018, Trung Quốc đ&amp;atilde; hủy hơn 38.000 con lợn. T&amp;iacute;nh tới cuối năm 2018, dịch bệnh ASF đ&amp;atilde; lan sang 23 tỉnh th&amp;agrave;nh v&amp;agrave; th&amp;agrave;nh phố tr&amp;ecirc;n khắp quốc gia n&amp;agrave;y. Đ&amp;acirc;y cũng l&amp;agrave; mầm mống ổ dịch lan sang Việt Nam qua đường thương l&amp;aacute;i khi xuất hiện ổ dịch đầu ti&amp;ecirc;n ở Điện Bi&amp;ecirc;n. T&amp;iacute;nh tới hết ng&amp;agrave;y 12/3, đ&amp;atilde; c&amp;oacute; 14 tỉnh, th&amp;agrave;nh ph&amp;aacute;t hiện dịch tả heo Ch&amp;acirc;u Phi ASF gồm: H&amp;agrave; Nội, H&amp;agrave; Nam, Hưng Y&amp;ecirc;n, Hải Dương, Nam Định, Ninh B&amp;igrave;nh, Thanh H&amp;oacute;a, Hải Ph&amp;ograve;ng, Th&amp;aacute;i B&amp;igrave;nh, Th&amp;aacute;i Nguy&amp;ecirc;n, H&amp;ograve;a B&amp;igrave;nh, Điện Bi&amp;ecirc;n v&amp;agrave; Quảng Ninh. Tổng số lợi ti&amp;ecirc;u hủy l&amp;ecirc;n tới hơn 17.000 con.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;L&amp;agrave; một trong những Tập đo&amp;agrave;n h&amp;agrave;ng đầu trong lĩnh vực n&amp;ocirc;ng nghiệp hoạt đ&amp;ocirc;ng theo m&amp;ocirc; h&amp;igrave;nh sản xuất kh&amp;eacute;p k&amp;iacute;n "Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn" tại Việt Nam, Tập đo&amp;agrave;n Mavin nỗ lực c&amp;ugrave;ng chung tay kiểm so&amp;aacute;t, ngăn chặn dịch lợn tả Ch&amp;acirc;u Phi ASF để đảm bảo nguồn thịt lợn sạch, chất lượng nhất đến tay Qu&amp;yacute; Kh&amp;aacute;ch h&amp;agrave;ng. Mavin đ&amp;atilde; triển khai v&amp;agrave; &amp;aacute;p dụng nghi&amp;ecirc;m ngặt c&amp;aacute;c biện ph&amp;aacute;p tr&amp;ecirc;n to&amp;agrave;n hệ thống Trang trại chăn nu&amp;ocirc;i v&amp;agrave; c&amp;aacute;c Nh&amp;agrave; m&amp;aacute;y:&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;1. N&amp;acirc;ng cao An to&amp;agrave;n sinh học, bao gồm: tăng s&amp;aacute;t tr&amp;ugrave;ng người, phương tiện, c&amp;ocirc;ng cụ, vật tư&amp;hellip;, đối với cả ra v&amp;agrave; v&amp;agrave;o c&amp;aacute;c trại để đảm bảo an to&amp;agrave;n cho nội bộ v&amp;agrave; cộng đồng;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;2. Hạn chế tối đa người ra v&amp;agrave;o trại, 100% người v&amp;agrave;o trại cần phải bỏ to&amp;agrave;n bộ quần &amp;aacute;o thường ng&amp;agrave;y tại vị tr&amp;iacute; quy định, đi qua s&amp;aacute;t tr&amp;ugrave;ng, tắm sạch v&amp;agrave; thay quần &amp;aacute;o bảo hộ lao động, đi ủng bảo hộ trước khi v&amp;agrave;o khu vực chăn nu&amp;ocirc;i.&amp;nbsp; &amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;3. Kiểm so&amp;aacute;t chặt chẽ v&amp;agrave; chủ động thực phẩm, nước uống cho heo sử dụng trong trại. Đảm bảo nguồn c&amp;aacute;m sạch từ nguy&amp;ecirc;n&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;liệu cho đến th&amp;agrave;nh phẩm v&amp;agrave; chuy&amp;ecirc;n chở.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;4. T&amp;iacute;ch cực phổ biến kiến thức v&amp;agrave; biện ph&amp;aacute;p ph&amp;ograve;ng chống ASF cho cộng đồng.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Tại tất cả c&amp;aacute;c Nh&amp;agrave; m&amp;aacute;y chế biến thức ăn chăn nu&amp;ocirc;i, Mavin đ&amp;atilde; lắp đặt hệ thống phun s&amp;aacute;t tr&amp;ugrave;ng, đảm bảo 100% xe xuất/nhập h&amp;agrave;ng ra, v&amp;agrave;o đều được xịt/phun thuốc s&amp;aacute;t tr&amp;ugrave;ng to&amp;agrave;n bộ. Đ&amp;acirc;y l&amp;agrave; giải ph&amp;aacute;p kiểm so&amp;aacute;t an to&amp;agrave;n đối với thức ăn chăn nu&amp;ocirc;i b&amp;ecirc;n cạnh c&amp;aacute;c giải ph&amp;aacute;p kiểm so&amp;aacute;t chặt chẽ về nguồn gốc nguy&amp;ecirc;n liệu v&amp;agrave; quy tr&amp;igrave;nh sản xuất. Giải ph&amp;aacute;p n&amp;agrave;y cũng g&amp;oacute;p phần hỗ trợ cộng đồng, Kh&amp;aacute;ch h&amp;agrave;ng đến Nh&amp;agrave; m&amp;aacute;y Mavin kiểm so&amp;aacute;t v&amp;agrave; ngăn ngừa dịch bệnh.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Ngo&amp;agrave;i ra, để chung tay c&amp;ugrave;ng Kh&amp;aacute;ch h&amp;agrave;ng kiểm so&amp;aacute;t ASF, Tập đo&amp;agrave;n Mavin cũng đ&amp;atilde; triển khai chương tr&amp;igrave;nh Hỗ trợ tặng thuốc s&amp;aacute;t tr&amp;ugrave;ng cho to&amp;agrave;n bộ c&amp;aacute;c Kh&amp;aacute;ch h&amp;agrave;ng v&amp;agrave; Đại l&amp;yacute; thức ăn chăn nu&amp;ocirc;i tr&amp;ecirc;n to&amp;agrave;n quốc. Chương tr&amp;igrave;nh n&amp;agrave;y đ&amp;atilde; được triển khai từ cuối năm 2018 với ng&amp;acirc;n s&amp;aacute;ch thực hiện hiện l&amp;ecirc;n tới h&amp;agrave;ng tỷ đồng. B&amp;ecirc;n cạnh đ&amp;oacute;, từ th&amp;aacute;ng 3/2019, Mavin cũng sẽ tiến h&amp;agrave;nh hỗ trợ phun thuốc s&amp;aacute;t tr&amp;ugrave;ng cho to&amp;agrave;n bộ khu vực l&amp;acirc;n cận c&amp;aacute;c Trang trại chăn nu&amp;ocirc;i của Mavin.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&amp;Ocirc;ng Phạm Cao Bằng, Gi&amp;aacute;m đốc Điều h&amp;agrave;nh Mavin Farm cho biết:&amp;ldquo;Hệ thống trang trại của Mavin c&amp;oacute; c&amp;aacute;c biện ph&amp;aacute;p v&amp;agrave; kỹ thuật chăn nu&amp;ocirc;i ti&amp;ecirc;n tiến, tr&amp;igrave;nh độ chăn nu&amp;ocirc;i cao n&amp;ecirc;n rủi ro l&amp;acirc;y nhiễm ASF ở mức độ rất thấp. Đặc biệt, m&amp;ocirc; h&amp;igrave;nh chăn nu&amp;ocirc;i kh&amp;eacute;p k&amp;iacute;n, quy tr&amp;igrave;nh đảm bảo an to&amp;agrave;n sinh học chặt chẽ, ứng dụng tự động h&amp;oacute;a trong nhiều kh&amp;acirc;u như cho ăn, uống nước, điều chỉnh nhiệt độ, vệ sinh chuồng trại l&amp;agrave; c&amp;aacute;c yếu tố gi&amp;uacute;p kiểm so&amp;aacute;t tốt dịch bệnh&amp;rdquo;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Kh&amp;ocirc;ng giống như c&amp;uacute;m lợn, dịch tả lợn ch&amp;acirc;u Phi kh&amp;ocirc;ng c&amp;oacute; mối đe dọa trực tiếp n&amp;agrave;o đối với sức khỏe con người. Theo PGS Nguyễn B&amp;aacute; Hi&amp;ecirc;n, khoa th&amp;uacute; y, Học viện N&amp;ocirc;ng nghiệp Việt Nam, tả lợn kh&amp;ocirc;ng g&amp;acirc;y bệnh tr&amp;ecirc;n người nhưng c&amp;oacute; thể l&amp;acirc;y truyền sang ruồi, muỗi, chuột, m&amp;egrave;o, g&amp;agrave;, vịt. Lợn bị tả c&amp;oacute; thể mắc th&amp;ecirc;m những loại bệnh nguy hiểm kh&amp;aacute;c như tai xanh, c&amp;uacute;m, thương h&amp;agrave;n... Những bệnh n&amp;agrave;y mới g&amp;acirc;y nguy hiểm cho người bởi l&amp;agrave;m rối loạn hệ ti&amp;ecirc;u h&amp;oacute;a, đặc biệt khi ăn tiết canh, ăn thịt heo bệnh, chưa nấu ch&amp;iacute;n kỹ.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Khi lợn mắc bệnh tai xanh, li&amp;ecirc;n cầu khuẩn tồn tại trong miệng, mũi con vật sẽ b&amp;ugrave;ng l&amp;ecirc;n. Người bị trầy xước hoặc c&amp;oacute; vết thương, tiếp x&amp;uacute;c với lợn bệnh sẽ bị vi khuẩn x&amp;acirc;m nhập. Khi nhiễm khuẩn, người bệnh thường sốt cao, đau đầu, buồn n&amp;ocirc;n, xuất huyết ở một số nơi tr&amp;ecirc;n cơ thể. Một số trường hợp xuất hiện c&amp;aacute;c triệu chứng nhiễm độc ti&amp;ecirc;u h&amp;oacute;a, nặng hơn l&amp;agrave; vi&amp;ecirc;m m&amp;agrave;ng n&amp;atilde;o. Trước tốc độ l&amp;acirc;y lan nhanh, để bảo đảm an to&amp;agrave;n vệ sinh thực phẩm, người ti&amp;ecirc;u d&amp;ugrave;ng cần thịt lợn c&amp;oacute; nguồn gốc r&amp;otilde; r&amp;agrave;ng v&amp;agrave; phải nấu ch&amp;iacute;n kỹ trước khi d&amp;ugrave;ng.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;V&amp;igrave; sức khỏe người ti&amp;ecirc;u d&amp;ugrave;ng, đồng thời tạo an t&amp;acirc;m tin tưởng, Mavin đ&amp;atilde; gửi c&amp;ocirc;ng văn cam kết chất lượng thực phẩm sạch từ nguồn, an to&amp;agrave;n kh&amp;ocirc;ng ảnh hưởng dịch bệnh tả lợn Ch&amp;acirc;u Phi ASF tới c&amp;aacute;c Qu&amp;yacute; Kh&amp;aacute;ch h&amp;agrave;ng, Đại l&amp;yacute;, Điểm b&amp;aacute;n cung ứng thực phẩm Mavin tr&amp;ecirc;n to&amp;agrave;n quốc.&lt;/p&gt;</content_html>
	<createdDate>2021-08-05T02:31:46.491Z</createdDate>
	<createdDate_dt>2021-08-05T02:31:46.491Z</createdDate_dt>
	<lastModifiedDate>2021-08-09T09:52:00.493Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-08-09T09:52:00.493Z</lastModifiedDate_dt>
	<date_dt>2021-01-01T05:00:00.000Z</date_dt>
	<date_dt_tz>EST5EDT</date_dt_tz>
</page>